// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Prova alimentazione pagina";

TransferingProcessTitle = "In fase di inizializzazione…";
PrintingProcessTitle = "Stampa in corso…";

HSDTaskDescription = "Questa prova di alimentazione delle pagine stampa 20 pagine vuote. Svuotare il vassoio di uscita e accertarsi che il vassoio di alimentazione contenga un quantitativo sufficiente di carta.\n\nQuesta prova può essere interrotta in qualsiasi momento premendo il pulsante Annulla sul pannello di controllo del dispositivo.";
HSDOptionsTitle = "Selezionare le opzioni seguenti:";
HSDTrayTitle = "Vassoio:";
HSDTrayMatrixTitle1 = "Vassoio 1";
HSDTrayMatrixTitle2 = "Vassoio 2";
HSDCheckBoxTitle = "Unità duplex";
HSDTestButton = "Prova";